[global]
OID=对象标识符
objectVersion=对象版本
titleDefinitionName=职称名称
shortName=职称简称
description=说明
organizationOID=公司对象标识符
organizationName=公司名称
[showName]
OID=
objectVersion=
titleDefinitionName=
shortName=
description=
organizationOID=
organizationName=

